
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Casilla de selección"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Casilla de selección";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Paleta de colores"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Paleta de colores";
